{
  "slogans" : [
               {
               "headline": "Gestaltgebet",
               "text": "Ich bin ich und du bist du.\nIch bin nicht auf der Welt um deinen Erwartungen zu entsprechen. Und du bist nicht auf der Welt um meinen Erwartungen zu entsprechen.\nFinden wir uns - wunderbar. Und wenn nicht - dann ist's auch ok."
               },
               {
               "headline": "Steve Jobs",
               "text": "Manchmal knallt einem das Leben etwas an den Kopf. Dann darf man nicht das Vertrauen verlieren. Weitergemacht habe ich wohl nur deswegen, weil es mir Spass gemacht hat. Man muss herausfinden, was einem wichtig ist. Das gilt für die Arbeit wie für Liebesbeziehungen. Die Arbeit wird einen Grossteil Ihres Lebens einnehmen, aber wirklich erfüllt ist man nur, wenn man weiss, dass es etwas wirklich Grosses ist. Und das geht nur, wenn man seine Arbeit liebt. Wenn Sie noch nichts gefunden haben, suchen Sie weiter. Arrangieren Sie sich nicht. Wie bei allen Herzensangelegenheiten weiss man, dass es das Richtige ist, wenn man es gefunden hat. Und wie bei jeder wichtigen Beziehung wird es mit den Jahren immer besser. Suchen Sie also so lange, bis Sie das Richtige gefunden haben. Arrangieren Sie sich nicht."
               },
               {
               "headline" : "Schlauer",
               "text" : "Arbeite schlauer. Nicht härter."
               },
               {
               "headline": "Warte nicht",
               "text": "Warte nicht darauf, dass Dinge sich ändern. Ändere sie selbst."
               },
               {
               "headline": "Hier und jetzt",
               "text": "Genieße deine Zeit, denn du lebst nur jetzt und heute. Morgen kannst du gestern nicht nachholen und später kommt früher als du denkst."
               },
               {
               "headline": "Nimm dir Zeit",
               "text": "Nimm dir Zeit für die kleinen Dinge.\nEtwas Neues auszupropieren.\nDen Augenblick zu genießen.\nFür eine kleine Pause.\nEinen lieben Menschen zu treffen.\nNeue Wege zu gehen.\nDie Welt zu entdecken.\nGlücklich zu sein.\nDinge zu tun die du liebst.\nUnangenehme Dinge sofort zu erledigen.\n\nNimm dir Zeit für dich."
               },
               {
               "headline": "Dalai Lama",
               "text": "Der Dalai Lama wurde einmal gefragt, was ihn am meisten überrascht. Seine Antwort war: Der Mensch, denn er opfert seine Gesundheit, um Geld zu machen. Dann opfert er sein Geld, um seine Gesundheit wiederzuerlangen. Und dann ist er so ängstlich wegen der Zukunft, dass er die Gegenwart nicht genießt. Das Resultat ist, dass er nicht in der Gegenwart oder in der Zukunft lebt. Er lebt, als würde er nie sterben. Und dann stirbt er und hat nie wirklich gelebt."
               },
               {
               "headline": "Kostenlos",
               "text": "Die schönsten Dinge im Leben sind kostenlos: Umarmungen, Lächeln, Freunde, Küsse, Familie, Schlaf, Liebe, Lachen und schöne Erinnerungen."
               },
               {
               "headline": "Humor",
               "text": "Humor ist der Knopf der verhindert, dass uns der Kragen platzt."
               },
               {
               "headline": "Vielleicht",
               "text": "Vielleicht sollten wir manchmal einfach tun was uns glücklich macht und nicht das was am Besten ist."
               },
               {
               "headline": "Zufall",
               "text": "Es gibt keine Zufälle, es fällt einem zu was fällig ist. Alles zu seiner Zeit."
               },
               {
               "headline": "Einfach",
               "text": "Einfach tun was richtig ist.\nEinfach lassen was nichts bringt.\nEinfach sagen was man denkt.\nEinfach leben was man fühlt.\nEinfach lieben wen man liebt.\n\nEinfach ist nicht leicht.\nEinfach ist am schwierigsten."
               },
               {
               "headline": "Nein",
               "text": "Lerne 'Nein' zu sagen. Erst dann werden andere dein 'Ja' schätzen."
               },
               {
               "headline": "Ausatmen",
               "text": "Leben ist das langsame Ausatmen der Vergangenheit und das tiefe Einatmen der Gegenwart um genügend Luft für die Zukunft zu haben."
               },
               {
               "headline": "To Do",
               "text": "Einige Punkte der 'ToDo'-Liste auf die 'WasSolls'-Liste setzen."
               },
               {
               "headline": "Hören",
               "text": "Wenn du nicht weißt ob du auf den Kopf oder den Bauch hören sollst: Höre auf das Herz. Das liegt dazwischen und hat meistens recht."
               },
               {
               "headline": "Was zählt",
               "text": "Gesundheit ist der grösste Reichtum. Liebe der kostbarste Schatz. Und Lachen die beste Medizin."
               },
               {
               "headline": "Ruhe",
               "text": "Ruhe zieht das Leben an. Unruhe verscheucht es."
               },
               {
               "headline": "Segel",
               "text": "Wir können den Wind nicht ändern, aber die Segel anders setzen."
               },
               {
               "headline": "Zeit",
               "text": "Die Zeit heilt nicht alles, aber sie rückt vielleicht das Unheilbare aus dem Mittelpunkt."
               },
               {
               "headline": "John Lennon",
               "text": "Als ich 5 Jahre alt war hat mir meine Mutter immer gesagt, dass Fröhlichkeit das Wichtigste im Leben sei. Als ich in die Schule kam wurde ich gefragt was ich sein will wenn ich mal groß bin. Ich schrieb 'fröhlich'. Sie meinten, ich hätte den Arbeitsauftrag nicht verstanden. Ich sagte ihnen, sie hätten das Leben nicht verstanden."
               },
               {
               "headline": "Nicht ohne Grund",
               "text": "Kein Mensch war ohne Grund in deinem Leben. Der eine war ein Geschenk, der andere eine Lektion."
               },
               {
               "headline": "Nichts",
               "text": "Wir sagen so oft 'nichts' obwohl wir genau in diesen Momenten so viel zu sagen haben."
               },
               {
               "headline": "Lächeln",
               "text": "Verwende dein Lächeln um die Welt zu verändern und lass nicht die Welt dein Lächeln verändern."
               },
               {
               "headline": "Keinen Plan",
               "text": "Sie brauchen nicht immer einen Plan. Manchmal muss man nur atmen, vertrauen, loslassen und sehen was passiert."
               },
               {
               "headline": "Grenzen",
               "text": "Du kennst deine Grenzen erst, wenn du über sie hinausgewachsen bist."
               },
               {
               "headline": "Ruckeln",
               "text": "Es ruckelt immer ein bisschen, wenn das Leben in den nächsten Gang schaltet."
               },
               {
               "headline": "Goethe",
               "text": "Aus Steinen, die einem in den Weg gelegt werden, kann man Schönes bauen."
               },
               {
               "headline": "Fühlen",
               "text": "Die meisten Fehler im Leben machen wir, wenn wir zu viel fühlen, wo wir denken sollten und zu viel denken, wo wir fühlen sollten."
               },
               {
               "headline": "Ein Stück",
               "text": "Es steckt immer ein Stück Wahrheit in 'war nur Spass'. Wissen in 'weiss ich nicht'. Emotionen in 'mir doch egal' und Schmerzen in 'ist schon okay'."
               },
               {
               "headline": "Oscar Wilde",
               "text": "Gar nichts tun ist die allerschwierigste Beschäftigung und zugleich diejenige, die am meisten Geist voraussetzt."
               },
               {
               "headline": "Umwege",
               "text": "Umwege sind notwendig – du lernst dadurch die Landschaft kennen.\nBert Hellinger"
               },
               {
               "headline": "Wie immer",
               "text": "Wenn du das tust, was du immer getan hast, bekommst du das, was du immer bekommen hast."
               }
               ]
}
